public class MyStory {
    public String getMyStory(){
        return "Я шел на изучение информатики думал, что отучусь и буду хорошо зарабатывать"+
                "но к сожалению мне оказалось трудно изучать такой предмет паралельно с огромным количеством английского"+
                "поэтому я задумался о гем дизайне в котором буду изучать не писание программ, а использование их же"+
                "в создание чего-то креативного. Я думаю что это расписание так повлияло либо сложное для осваения из-за"+
                "того-же расписание пришлось самому придумывать, как решать трудные задачи.";
    }
}
